
/* Class = "NSWindow"; title = "Window"; ObjectID = "5"; */
"5.title" = "หน้าต่าง";

/* Class = "NSButtonCell"; title = "Notify me"; ObjectID = "12"; */
"12.title" = "แจ้งฉัน";

/* Class = "NSButtonCell"; title = "Do not notify me"; ObjectID = "13"; */
"13.title" = "ไม่ต้องแจ้งฉัน";

/* Class = "NSButtonCell"; title = "Notify me only if these words are mentioned:"; ObjectID = "14"; */
"14.title" = "แจ้งฉันเฉพาะเมื่อมีการกล่าวถึงคำเหล่านี้เท่านั้น:";

/* Class = "NSTextFieldCell"; title = "Notification Settings"; ObjectID = "31"; */
"31.title" = "การตั้งค่าการแจ้ง";

/* Class = "NSTextFieldCell"; title = "Notifications will alert you when something new happens in this conversation. The conversation will return to the sidebar if you have closed it."; ObjectID = "32"; */
"32.title" = "การแจ้งจะแจ้งเตือนคุณเมื่อมีสิ่งใหม่ๆ เกิดขึ้นในการสนทนานี้ การสนทนาจะย้อนกลับไปที่แถบด้านข้างถ้าคุณปิดการสนทนา";

/* Class = "NSTextFieldCell"; placeholderString = "Enter single words separated by spaces"; ObjectID = "33"; */
"33.placeholderString" = "ใส่คำเดี่ยวคั่นด้วยการเว้นวรรค";

/* Class = "NSButtonCell"; title = "Mark unread messages as read immediately"; ObjectID = "34"; */
"34.title" = "ทำเครื่องหมายข้อความที่ยังไม่ได้อ่านเป็นอ่านแล้วทันที";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "35"; */
"35.title" = "ตกลง";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "36"; */
"36.title" = "ยกเลิก";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "37"; */
"37.title" = "Radio";
